
/* Class = "NSTableView"; ibExternalAccessibilityDescription = "DataList Table"; ObjectID = "4"; */
"4.ibExternalAccessibilityDescription" = "데이터 목록표입니다";

/* Class = "NSTableColumn"; headerCell.title = "Position"; ObjectID = "7"; */
"7.headerCell.title" = "위치";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "8"; */
"8.headerCell.title" = "이름";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "9"; */
"9.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Audio Roles"; ObjectID = "27"; */
"27.headerCell.title" = "오디오 역할";

/* Class = "NSMenuItem"; title = "Video Roles"; ObjectID = "38"; */
"38.title" = "비디오 역할";

/* Class = "NSMenuItem"; title = "Hide All Columns"; ObjectID = "39"; */
"39.title" = "모든 열 가리기";

/* Class = "NSMenuItem"; title = "Show All Columns"; ObjectID = "41"; */
"41.title" = "모든 열 보기";

/* Class = "NSMenuItem"; title = "Notes"; ObjectID = "56"; */
"56.title" = "메모";

/* Class = "NSMenuItem"; title = "Position"; ObjectID = "59"; */
"59.title" = "위치";

/* Class = "NSMenuItem"; title = "Auto Size All Columns"; ObjectID = "63"; */
"63.title" = "모든 열 크기 자동 조절";

/* Class = "NSMenuItem"; title = "Active Angle"; ObjectID = "80"; */
"80.title" = "활성 앵글";

/* Class = "NSTableColumn"; headerCell.title = "Notes"; ObjectID = "85"; */
"85.headerCell.title" = "메모";

/* Class = "NSTableColumn"; headerCell.title = "Active Angle"; ObjectID = "89"; */
"89.headerCell.title" = "활성 앵글";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "clip mode all filter button"; ObjectID = "91"; */
"91.ibExternalAccessibilityDescription" = "클립 모드 모든 필터 버튼입니다";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "clip mode filter button"; ObjectID = "92"; */
"92.ibExternalAccessibilityDescription" = "클립 모드 필터 버튼입니다";

/* Class = "NSSegmentedCell"; 93.ibShadowedLabels[0] = "Video"; ObjectID = "93"; */
"93.ibShadowedLabels[0]" = "비디오";

/* Class = "NSSegmentedCell"; 93.ibShadowedLabels[1] = "Audio"; ObjectID = "93"; */
"93.ibShadowedLabels[1]" = "오디오";

/* Class = "NSSegmentedCell"; 93.ibShadowedLabels[2] = "Titles"; ObjectID = "93"; */
"93.ibShadowedLabels[2]" = "타이틀";

/* Class = "NSSegmentedCell"; 93.ibShadowedToolTips[0] = "Show video clips"; ObjectID = "93"; */
"93.ibShadowedToolTips[0]" = "비디오 클립을 표시합니다.";

/* Class = "NSSegmentedCell"; 93.ibShadowedToolTips[1] = "Show audio clips"; ObjectID = "93"; */
"93.ibShadowedToolTips[1]" = "오디오 클립을 표시합니다.";

/* Class = "NSSegmentedCell"; 93.ibShadowedToolTips[2] = "Show Titles"; ObjectID = "93"; */
"93.ibShadowedToolTips[2]" = "타이틀을 표시합니다.";

/* Class = "NSSegmentedCell"; 94.ibShadowedLabels[0] = "All"; ObjectID = "94"; */
"94.ibShadowedLabels[0]" = "모두";

/* Class = "NSSegmentedCell"; 94.ibShadowedToolTips[0] = "Show all items"; ObjectID = "94"; */
"94.ibShadowedToolTips[0]" = "모든 항목을 표시합니다.";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "2ZC-dR-Uzi"; */
"2ZC-dR-Uzi.title" = "Table View Cell";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "3lG-3Y-aFz"; */
"3lG-3Y-aFz.title" = "항목 1";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "9pP-5U-pIB"; */
"9pP-5U-pIB.title" = "Table View Cell";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "DBB-tm-QLZ"; */
"DBB-tm-QLZ.title" = "Table View Cell";

/* Class = "NSMenuItem"; title = "Audio Roles"; ObjectID = "IM3-Tz-00c"; */
"IM3-Tz-00c.title" = "오디오 역할";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "N1j-12-k7L"; */
"N1j-12-k7L.title" = "항목 1";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "N3u-96-prO"; */
"N3u-96-prO.title" = "항목 3";

/* Class = "NSTableColumn"; headerCell.title = "Video Roles"; ObjectID = "VTo-HG-aCX"; */
"VTo-HG-aCX.headerCell.title" = "비디오 역할";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "fCb-2q-q5P"; */
"fCb-2q-q5P.title" = "항목 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "gKs-yY-1Sj"; */
"gKs-yY-1Sj.title" = "항목 2";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "ijc-3X-UDf"; */
"ijc-3X-UDf.title" = "항목 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "mtK-9t-cjw"; */
"mtK-9t-cjw.title" = "항목 3";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "nOO-0T-0YJ"; */
"nOO-0T-0YJ.title" = "항목 1";
